#Задача 2. Вариант 11.
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, 
#автором которого является О. Генри. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

#Крутова Дарья
#01.09.2016

print ("Изголодавшееся сердце должно иметь крупицу счастья хоть раз в год.")
print ("\t\t\t\t\t\tО.Генри")

print("\a")
input("Haжмитe Enter. чтобы выйти.")