#Задача 3. Вариант 11.
#Напишите программу, которая выводит имя "Анна Андреевна Горенко", и запрашивает его псевдоним. 
#Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним 
#с помощью тире.

#Крутова Дарья
#01.09.2016

print("Герой нашей сегодняшней программы Анна Андреевна Горенко")
name = input("Под каким именем мы знаем этого человека? Ваш ответ:")
print("Все верно:", name)

input("\n\nHaжмитe Enter. чтобы выйти.")