#Задача 1. Вариант 11.
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается 
#Алессандро Филипели. После вывода информации программа должна дожидаться пока пользователь нажмет 
#Enter для выхода.

#Крутова Дарья
#01.09.2016

print ("Алессандро Филипели скрывается под именем Боттичелли Сандро и он занимался Итальянской живописью")

print("\a")
input ("Нажмите Enter для выхода.")